?,2
这,3
个,4
的,5
么,6
什,7
故,8
障,9
是,10
有,11
电,12
设,13
备,14
会,15
常,16
，,17
能,18
通,19
一,20
些,21
哪,22
问,23
现,24
成,25
对,26
题,27
可,28
吗,29
发,30
器,31
下,32
生,33
况,34
路,35
情,36
压,37
解,38
不,39
用,40
绝,41
缘,42
出,43
决,44
样,45
种,46
组,47
接,48
导,49
线,50
响,51
影,52
了,53
为,54
致,55
动,56
、,57
机,58
查,59
回,60
损,61
来,62
造,63
作,64
要,65
检,66
以,67
表,68
变,69
环,70
否,71
合,72
怎,73
分,74
在,75
部,76
油,77
般,78
行,79
说,80
构,81
测,82
由,83
工,84
原,85
件,86
调,87
低,88
应,89
主,90
断,91
因,92
或,93
引,94
如,95
特,96
量,97
过,98
描,99
述,100
集,101
源,102
控,103
上,104
感,105
阻,106
定,107
异,108
流,109
度,110
包,111
子,112
体,113
点,114
面,115
信,116
采,117
都,118
节,119
最,120
开,121
状,122
和,123
坏,124
热,125
运,126
果,127
气,128
换,129
产,130
制,131
关,132
起,133
相,134
进,135
见,136
操,137
触,138
更,139
位,140
次,141
没,142
地,143
力,144
试,145
中,146
闸,147
于,148
受,149
何,150
绕,151
大,152
正,153
型,154
重,155
放,156
励,157
含,158
功,159
磁,160
互,161
蚀,162
带,163
理,164
处,165
二,166
系,167
头,168
性,169
统,170
整,171
拒,172
你,173
芯,174
置,175
装,176
细,177
良,178
高,179
及,180
典,181
棒,182
严,183
时,184
化,185
？,186
需,187
介,188
请,189
铁,190
使,191
晕,192
详,193
转,194
绍,195
干,196
间,197
伤,198
磨,199
元,200
款,201
传,202
到,203
括,204
方,205
确,206
加,207
呢,208
母,209
等,210
降,211
并,212
痕,213
局,214
式,215
别,216
漏,217
内,218
数,219
刷,220
推,221
击,222
形,223
外,224
固,225
荐,226
误,227
温,228
振,229
(,230
),231
松,232
态,233
保,234
冲,235
增,236
条,237
板,238
。,239
封,240
境,241
S,242
症,243
打,244
质,245
够,246
螺,247
期,248
空,249
当,250
里,251
护,252
法,253
积,254
配,255
效,256
多,257
连,258
直,259
佳,260
全,261
征,262
潮,263
适,264
防,265
监,266
号,267
偏,268
安,269
密,270
圈,271
道,272
材,273
计,274
验,275
选,276
择,277
程,278
具,279
料,280
该,281
火,282
速,283
与,284
清,285
失,286
管,287
值,288
弹,289
簧,290
停,291
离,292
三,293
同,294
析,295
紧,296
焊,297
率,298
缆,299
隔,300
修,301
模,302
真,303
熔,304
套,305
烧,306
参,307
污,308
短,309
栓,310
单,311
无,312
后,313
象,314
槽,315
输,316
利,317
长,318
强,319
复,320
I,321
穿,322
报,323
水,324
支,325
脉,326
夹,327
声,328
渗,329
格,330
厂,331
除,332
腐,333
块,334
凹,335
缺,336
陷,337
警,338
所,339
老,340
示,341
呈,342
微,343
好,344
层,345
针,346
泵,347
被,348
闭,349
显,350
均,351
啥,352
辅,353
滑,354
频,355
1,356
阀,357
未,358
储,359
负,360
壳,361
迹,362
享,363
入,364
差,365
首,366
先,367
脏,368
堵,369
告,370
拉,371
端,372
极,373
提,374
措,375
施,376
艺,377
者,378
锈,379
裕,380
存,381
升,382
继,383
收,384
丝,385
助,386
案,387
;,388
锁,389
吸,390
比,391
侧,392
荷,393
室,394
若,395
诉,396
我,397
杆,398
反,399
氧,400
G,401
尼,402
交,403
其,404
P,405
给,406
则,407
溶,408
错,409
新,410
柜,411
很,412
械,413
目,414
裂,415
匀,416
据,417
令,418
散,419
浮,420
本,421
屏,422
蔽,423
急,424
剧,425
找,426
消,427
随,428
着,429
塞,430
扰,431
恶,432
股,433
毛,434
刺,435
稳,436
退,437
完,438
威,439
胁,440
烈,441
按,442
垫,443
悬,444
送,445
准,446
燥,447
明,448
口,449
金,450
属,451
涂,452
虚,453
败,454
小,455
启,456
类,457
轮,458
求,459
混,460
破,461
箱,462
剂,463
恢,464
卡,465
取,466
迫,467
抖,468
撑,469
区,470
楔,471
尖,472
风,473
碳,474
扫,475
漆,476
灰,477
洗,478
再,479
纹,480
底,481
死,482
拆,483
供,484
场,485
事,486
将,487
规,488
粉,489
持,490
馈,491
杂,492
人,493
.,494
倍,495
网,496
靠,497
拟,498
粗,499
滞,500
补,501
伸,502
缩,503
架,504
之,505
手,506
结,507
减,508
平,509
命,510
染,511
片,512
心,513
避,514
序,515
泄,516
改,517
纸,518
洁,519
容,520
叠,521
粘,522
恒,523
依,524
筒,525
烘,526
物,527
范,528
几,529
符,530
达,531
划,532
弧,533
逐,534
照,535
堆,536
弯,537
切,538
D,539
荡,540
彻,541
钉,542
库,543
围,544
静,545
自,546
净,547
段,548
排,549
趋,550
势,551
步,552
站,553
载,554
他,555
联,556
灵,557
指,558
去,559
翘,560
卷,561
纯,562
氮,563
F,564
6,565
:,566
预,567
灭,568
员,569
优,570
软,571
胶,572
波,573
前,574
须,575
迅,576
撞,577
液,578
判,579
至,580
繁,581
抽,582
齐,583
兰,584
还,585
音,586
糠,587
醛,588
丢,589
耗,590
叶,591
视,592
投,593
粒,594
做,595
铺,596
径,597
看,598
轴,599
考,600
虑,601
周,602
近,603
零,604
移,605
卸,606
泡,607
域,608
限,609
颗,610
托,611
盘,612
罩,613
而,614
执,615
实,616
际,617
络,618
钮,619
卤,620
糙,621
立,622
即,623
圆,624
跳,625
各,626
得,627
硫,628
铂,629
润,630
脂,631
扎,632
缸,633
两,634
曲,635
免,636
衡,637
距,638
标,639
隙,640
铜,641
/,642
池,643
记,644
超,645
允,646
许,647
且,648
冷,649
R,650
抗,651
光,652
插,653
拔,654
剖,655
盒,656
仔,657
归,658
泥,659
锉,660
纱,661
布,662
掉,663
锐,664
凸,665
走,666
简,667
锯,668
终,669
列,670
永,671
b,672
p,673
较,674
算,675
溜,676
综,677
红,678
绑,679
承,680
轻,681
遵,682
循,683
策,684
漂,685
充,686
遍,687
劣,688
校,689
精,690
万,691
O,692
银,693
录,694
总,695
却,696
噪,697
满,698
足,699
吊,700
盖,701
已,702
必,703
顺,704
囊,705
椭,706
剩,707
玻,708
璃,709
汇,710
③,711
④,712
只,713
第,714
搭,715
遥,716
尽,717
快,718
幅,719
太,720
班,721
突,722
学,723
花,724
m,725
腻,726
填,727
毕,728
蒸,729
缓,730
慢,731
”,732
此,733
身,734
剥,735
鼓,736
续,737
贯,738
灼,739
塑,740
息,741
寄,742
证,743
例,744
搅,745
拌,746
尺,747
寸,748
末,749
待,750
注,751
孔,752
座,753
门,754
非,755
桥,756
臂,757
晶,758
知,759
维,760
共,761
然,762
灾,763
害,764
远,765
易,766
深,767
级,768
逆,769
向,770
壁,771
半,772
脱,773
旋,774
碟,775
斜,776
边,777
擦,778
拭,779
添,780
云,781
饱,782
把,783
<PAD>,0
<UNK>,1
